{
  "name": "Sentic Apartments",
  "lang": {
    "hr": "B/H/S",
    "en": "Englisch",
    "de": "Deutsch"
  },
  "nav": {
    "about": "Über uns",
    "gallery": "Ferienwohnungen",
    "contact": "Kontakt"
  },
  "footer": {
    "phone": "Telefon: ",
    "address": "Adresse: "
  },
  "pages": {
    "contact": {
      "phone": "Telefon: ",
      "address": "Adresse: ",
      "mail": "E-Mail: "
    },
    "about": {
      "about1": "Willkommen in den Apartments Sentić, die entlang der Adriaküste in der schönen Stadt Neum, Bosnien und Herzegowina, liegen. Unsere Apartments sind eine Oase des Komforts und bieten Ihnen die einzigartige Gelegenheit, die unglaubliche Natur und die friedliche Umgebung zu genießen. Direkt an der Küste gelegen, bieten unsere Apartments einen spektakulären Blick auf das Meer und den perfekten Raum zum Entspannen und Genießen der atemberaubenden Umgebung.",
      "about2": "Einst ein Fischerdorf, ist Neum heute ein Ganzjahresziel, das Besucher begeistert. Im Sommer sind die Strände ideal zum Sonnenbaden und Schwimmen, während das Meer Erfrischung und Freude bietet. Im Winter verwandelt sich die Stadt in ein ruhiges Refugium, ideal zum Entspannen in der Stille des mediterranen Klimas. Spaziergänge entlang der Küste und das Genießen einfacher Freuden der Natur werden zu Schlüsselelementen Ihres Aufenthalts in unseren Apartments.",
      "about3": "Erleben Sie die einzigartige Harmonie zwischen Natur und Unterkunft in den Apartments Sentić. Wir bieten Ihnen eine gastfreundliche Atmosphäre, in der jeder Moment zu einem besonderen Erlebnis wird. Genießen Sie die Einfachheit des Lebens an der Adria und schaffen Sie bleibende Erinnerungen in Neum."
    },
    "gallery": {
      "apartmans": {
        "textA2": "Ideal gelegen entlang der Küste bietet es ein geräumiges Schlafzimmer, ein gemütliches Wohnzimmer, eine Küche und ein Badezimmer. Perfekt für einen erholsamen Aufenthalt für vier Personen, mit einfachem Zugang zum Meer und ohne Treppen.",
        "textA3": "Die Wohnung befindet sich im ersten Stock. Geeignet für drei Personen, die Wohnung verfügt über eine große Terrasse mit Meerblick. Sie bietet eine Miniküche, ein Badezimmer, ein französisches Bett und ein Schlafsofa.",
        "textA4": "Geeignet für 4 Personen enthält die Wohnung eine Miniküche, ein Badezimmer, ein französisches Bett und ein Schlafsofa sowie einen Außenbereich mit Meerblick.",
        "textA5": "Wohnung mit separatem Schlafzimmer, geeignet für 4 Personen. Die Wohnung verfügt über eine Miniküche, ein Badezimmer, ein separates Schlafzimmer mit französischem Bett, Wohnzimmer mit Schlafsofa. Der Zugang zu einem Außenbereich mit Meerblick steht neben dem Innenraum zur Verfügung.",
        "textA6": "Wohnung mit separatem Schlafzimmer, geeignet für 4 Personen. Die Wohnung verfügt über eine Miniküche, ein Badezimmer, ein separates Schlafzimmer mit französischem Bett, Wohnzimmer mit Schlafsofa. Der Zugang zu einem Außenbereich mit Meerblick steht neben dem Innenraum zur Verfügung.",
        "textA7": "Studio-Apartment für 3 Personen geeignet. Das Apartment verfügt über eine Miniküche, ein Badezimmer, ein französisches Bett und ein Sofa. Ein Außenbereich ist neben dem Innenraum zugänglich.",
        "textA8": "Studio-Apartment für 4 Personen geeignet. Das Apartment verfügt über ein Badezimmer, ein französisches Bett und ein Schlafsofa. Der Außenbereich verfügt über eine Miniküche, und die Terrasse bietet einen wunderschönen Blick auf das Meer.",
        "textA9": "Studio-Apartment für 2 Personen geeignet. Das Apartment verfügt über ein Badezimmer, ein französisches Bett. Der Außenbereich verfügt über eine Miniküche, und die Terrasse bietet einen wunderschönen Blick auf das Meer.",
        "textA10": "Studio-Apartment für 2 Personen geeignet. Das Apartment verfügt über eine Miniküche, ein Badezimmer, ein französisches Bett und ein Standardbett für eine Person. Der Zugang zu einem Außenbereich mit Blick auf den Garten steht neben dem Innenraum zur Verfügung.",
        "textA11": "Studio-Apartment für 2 Personen geeignet. Das Apartment verfügt über eine Miniküche, ein Badezimmer, ein französisches Bett und ein Schlafsofa. Der Zugang zu einem Außenbereich mit Blick auf den Garten steht neben dem Innenraum zur Verfügung.",
        "textA12": "Studio-Apartment für 3 Personen geeignet. Das Apartment verfügt über eine Miniküche, ein Badezimmer, ein französisches Bett und ein Schlafsofa. Der Zugang zu einem Außenbereich mit Meerblick steht neben dem Innenraum zur Verfügung.",
        "textA13": "Studio-Apartment für 3 Personen geeignet. Das Apartment verfügt über eine Miniküche, ein Badezimmer, ein französisches Bett und ein Schlafsofa. Der Zugang zu einem Außenbereich mit Meerblick steht neben dem Innenraum zur Verfügung."
      }
    }      
  }
}
