{
  "name": "Sentic Apartments",
  "lang": {
    "hr": "B/H/S",
    "en": "English",
    "de": "German"
  },
  "nav": {
    "about": "About Us",
    "gallery": "Apartments",
    "contact": "Contact"
  },
  "footer": {
    "phone": "Phone: ",
    "address": "Address: "
  },
  "pages": {
    "contact": {
      "phone": "Phone: ",
      "address": "Address: ",
      "mail": "Email: "
    },
    "about": {
      "about1": "Welcome to Sentić Apartments, located along the Adriatic Sea in the beautiful town of Neum, Bosnia and Herzegovina. Our apartments are a haven of comfort, providing you with a unique opportunity to enjoy the incredible nature and peaceful surroundings. Situated right by the coast, our apartments offer a spectacular sea view and provide the perfect space to relax and revel in the stunning environment.",
      "about2": "Once a fishing village, Neum has now become a year-round destination that captivates visitors. In the summer, the beaches are ideal for sunbathing and swimming, while the sea offers refreshment and joy. In the winter, the town transforms into a tranquil sanctuary, perfect for unwinding in the silence of the Mediterranean climate. Strolls along the coast and the enjoyment of simple pleasures of nature become key elements of your stay in our apartments.",
      "about3": "Experience the unique harmony between nature and accommodation at Sentić Apartments. We offer you a hospitable atmosphere where every moment becomes a special experience. Enjoy the simplicity of life by the Adriatic Sea and create lasting memories in Neum."
    },
    "gallery": {
      "apartmans": {
        "textA2": "Ideally located along the coast, it offers a spacious bedroom, comfortable living room, kitchen, and bathroom. Perfect for a relaxing stay for four people, with easy access to the sea and no stairs.",
        "textA3": "The apartment is located on the first floor. Suitable for three people, the apartment includes a large terrace with a sea view. It features a mini kitchen, bathroom, French bed, and sofa bed.",
        "textA4": "Suitable for 4 people, the apartment contains a mini kitchen, bathroom, French bed, and a sofa bed, as well as an outdoor area with a sea view.",
        "textA5": "Apartment with a separate bedroom, suitable for 4 people. The apartment includes a mini kitchen, bathroom, separate bedroom with a French bed, living room with a sofa bed. Access to an outdoor area with a sea view is available alongside the indoor space.",
        "textA6": "Apartment with a separate bedroom, suitable for 4 people. The apartment includes a mini kitchen, bathroom, separate bedroom with a French bed, living room with a sofa bed. Access to an outdoor area with a sea view is available alongside the indoor space.",
        "textA7": "Studio apartment suitable for 3 people. The apartment includes a mini kitchen, bathroom, French bed, and sofa. An outdoor area is accessible alongside the indoor space.",
        "textA8": "Studio apartment suitable for 4 people. The apartment includes a bathroom, French bed, and a sofa bed. The outdoor area features a mini kitchen, and the terrace provides a beautiful view of the sea.",
        "textA9": "Studio apartment suitable for 2 people. The apartment includes a bathroom, French bed. The outdoor area features a mini kitchen, and the terrace provides a beautiful view of the sea.",
        "textA10": "Studio apartment suitable for 2 people. The apartment includes a mini kitchen, bathroom, French bed, and a standard bed for one person. Access to an outdoor area with a view of the garden is available alongside the indoor space.",
        "textA11": "Studio apartment suitable for 2 people. The apartment includes a mini kitchen, bathroom, French bed, and sofa bed. Access to an outdoor area with a view of the garden is available alongside the indoor space.",
        "textA12": "Studio apartment suitable for 3 people. The apartment includes a mini kitchen, bathroom, French bed, and sofa bed. Access to an outdoor area with a sea view is available alongside the indoor space.",
        "textA13": "Studio apartment suitable for 3 people. The apartment includes a mini kitchen, bathroom, French bed, and sofa bed. Access to an outdoor area with a sea view is available alongside the indoor space."
      }
    }    
  }
}
